{
  "nodes": [
    {
      "id": "1307652180397170689",
      "group": 1,
      "text": "Something I’ve learnt covering care is how many carers have been in a dilemma: some have mild symptoms but can’t afford the time off on SSR if a test is +. So some have been reluctant to get tests. Idea of compulsion/fjnes might well extend that disincentive to the rest of us.",
      "author": "Lewis Goodall"
    },
    {
      "id": "1307691235163942913",
      "group": 2,
      "text": "@lewis_goodall Yup. Numbers of tests go down... but so does our ability to trace the virus. Boom.",
      "author": "Tom Bacon"
    },
    {
      "id": "1307687698501599232",
      "group": 2,
      "text": "@luisafontana @lewis_goodall What if they have children/family members who rely on them &amp; with reduced income they wont be able to put food on the table/pay bills?",
      "author": "gwen_m 💚"
    },
    {
      "id": "1307687281025835010",
      "group": 2,
      "text": "@lewis_goodall When did the Tories ever govern by encouraging collective spirit instead of pitting different parts of society against one another?",
      "author": "LI"
    },
    {
      "id": "1307687026507091968",
      "group": 2,
      "text": "@lewis_goodall Too bloody right. Perhaps another symptom of the 'Westminster Snitch Bubble', along with assuming we wouldn't obey the lock down rules because just like them we don't care about each other. Wrong on both counts. They should all get out more (esp of office).",
      "author": "Anna Wilson"
    },
    {
      "id": "1307686883724492801",
      "group": 2,
      "text": "@lewis_goodall @mirabarhillel That’s already happening. Some who already isolated as instructed at the time when it blew up in March, got paid. Those now getting caught in 2nd cycle are being told they won’t even get SSP or company sick pay.\n\n#COVID19 #MoralDilemma \n\nThere’s people who won’t even wear masks.",
      "author": "I Am JD 🌈 🏳️‍🌈 🏴󠁧󠁢󠁷󠁬󠁳󠁿 🇪🇺"
    },
    {
      "id": "1307686608683048960",
      "group": 2,
      "text": "@lewis_goodall This probably works for the govt too as it means the numbers will look lower. Then they just have to think how to reclassify covid deaths when they happen.",
      "author": "gwen_m 💚"
    },
    {
      "id": "1307684914347814915",
      "group": 2,
      "text": "@Jozinhagirl Exactly. Services were already struggling &amp; this situation has made it worse. We need more support.",
      "author": "Dace Rink"
    },
    {
      "id": "1307684895133782017",
      "group": 2,
      "text": "@lewis_goodall @fascinatorfun Shouldn't the discussion here be that if they cannot afford time off sick, they are not being adequately paid in the first place. The fines are a disincentive to get a test rather and give to false impression the govt have managed this crisis.  It's also a dead cat.",
      "author": "Jock McTavish #Cummings to get you"
    },
    {
      "id": "1307684816356364289",
      "group": 2,
      "text": "@lewis_goodall @SensiblePaddy Reading these replies is interesting it's amazing how many wealthy middle class people think working class people don't need money to survive",
      "author": "WheelyBadger"
    },
    {
      "id": "1307684176901136386",
      "group": 2,
      "text": "@DickersonDene @lewis_goodall It’s disgusting. Paid &amp; non paid carers are treated so badly. Even with families that haven’t experienced Covid, the reduction in services has reduced their mental &amp; physical health.",
      "author": "Dace Rink"
    },
    {
      "id": "1307681789666881536",
      "group": 2,
      "text": "@lewis_goodall Lots of owners of these homes making fortunes, charging the taxpayer top fees, yet paying shit wages, and imposing 3rd world conditions and threats on staff.",
      "author": "Jo"
    },
    {
      "id": "1307681386896199680",
      "group": 2,
      "text": "@LukeBrighto74 @lewis_goodall To be honest they are probably right. Rhinovirus is exploding at the moment. My kids have it and so I do. \n\nSchool being v. sensible about it. Had them off for a day or two and then back.",
      "author": "TootingWarrior"
    },
    {
      "id": "1307680581241667587",
      "group": 2,
      "text": "@lewis_goodall @fascinatorfun Not sure whether this disincentive was unforseen by the government, or foreseen and/or cynically planned for.",
      "author": "Alan Rew"
    },
    {
      "id": "1307678922180562944",
      "group": 2,
      "text": "@lewis_goodall @alan_matts Exactly what the Government seem to want. Decrease in testing requirement so decrease in positive tests so all hail the Government’s containment of COVID. They will do anything to manipulate statistics.",
      "author": "Liz 🇪🇺"
    },
    {
      "id": "1307674472627961857",
      "group": 2,
      "text": "@jami0mckay @lewis_goodall What normally happens I guess with regards to affordability: a pound a week. So a pound a week for 10000 weeks.",
      "author": "Richard Bellamy #resist"
    },
    {
      "id": "1307673901942607873",
      "group": 2,
      "text": "@lewis_goodall @sazmeister88 This happened in Brisbane, Australia - mandatory 6 months jail for not isolating but two women didn’t declare symptoms &amp; continued to work in a school for eight days before getting tested - by which time they’d been to restaurants, supermarkets, nail bar. Result: fresh outbreak.",
      "author": "JinjaNinja"
    },
    {
      "id": "1307673488988073984",
      "group": 2,
      "text": "@stevewmobb @lewis_goodall Underground, but at the same time into overdrive.",
      "author": "Uditha Desilva - still Labour"
    },
    {
      "id": "1307672453230071808",
      "group": 2,
      "text": "@lewis_goodall https://t.co/OBkT4fOr37",
      "author": "Stephen Latham"
    },
    {
      "id": "1307671298353627137",
      "group": 2,
      "text": "@lewis_goodall Absolutely. Incentivising by increasing division among us even further is crazy. We need a sense of community so that we care about and want to protect each other not just think of ourselves. We also need to know our Govt cares about us. But they don't.",
      "author": "Gabriella Braun"
    },
    {
      "id": "1307670204839755777",
      "group": 2,
      "text": "@LizJarvisUK @lewis_goodall Worse people take less tests meaning less cases meaning government led into false sense of security",
      "author": "James Campbell"
    },
    {
      "id": "1307670133461127175",
      "group": 2,
      "text": "@lewis_goodall And then the government can blame someone else for deaths.",
      "author": "Steve"
    },
    {
      "id": "1307669785937932288",
      "group": 2,
      "text": "@lewis_goodall https://t.co/TZto6Oc6ZB",
      "author": "Julien Hoez"
    },
    {
      "id": "1307669325025869825",
      "group": 2,
      "text": "@lewis_goodall Yes, congratulations to the government on driving Covid 19 underground.",
      "author": "Steve"
    },
    {
      "id": "1307669154317635584",
      "group": 2,
      "text": "@lewis_goodall To most people the answer is easy -use a bit of common sense don’t make any decision into an A level question -the entire policy is based on averages not specifics",
      "author": "Brian Rowlands"
    },
    {
      "id": "1307668246502539264",
      "group": 2,
      "text": "@wilson18151 @lewis_goodall FFS. What is wrong with people. I told my manager I'd have a lot more respect for him ( prob a lie) if he admitted he only wanted people who were never ill to work for him.",
      "author": "phoebe 🕷"
    },
    {
      "id": "1307667939089416193",
      "group": 2,
      "text": "@Ride4Truth @lewis_goodall And there you have it!\n\nFewer people requesting tests and, as a result, fewer positive cases to report - it’s a win-win situation for those in charge.\n\nNot so much for the rest of us!",
      "author": "Mike Pratt"
    },
    {
      "id": "1307665902922588163",
      "group": 2,
      "text": "@fLuidinio @lewis_goodall Not just on the face of it, but under the bonnet as well. It's terrible all the way through",
      "author": "David 🇪🇺🇬🇧"
    },
    {
      "id": "1307665302575087616",
      "group": 2,
      "text": "@lewis_goodall @DefundBBC your just scaremongering lewis and you should be ashamed!",
      "author": "sb79"
    },
    {
      "id": "1307664957971066881",
      "group": 2,
      "text": "@lewis_goodall https://t.co/FRLBNCrvpA",
      "author": "GayStarAde"
    },
    {
      "id": "1307663668155502594",
      "group": 2,
      "text": "@lewis_goodall Coupled with the publicised problems actually getting a test many people will just not bother.",
      "author": "BAS Rose"
    },
    {
      "id": "1307663618222305280",
      "group": 2,
      "text": "@lewis_goodall And of course as a result positive cases goes down (at least on paper) which makes it look like the Govt did it’s job. It’s all very calculated.",
      "author": "Sean"
    },
    {
      "id": "1307663009557381120",
      "group": 2,
      "text": "@lewis_goodall Are you saying it is OK to infect vulnerable clients/whatever or that there must be proper support for people who need to isolate?",
      "author": "Patrick Lefevre"
    },
    {
      "id": "1307662975860436992",
      "group": 2,
      "text": "@lewis_goodall And thus takes the pressure off the testing system - hey presto, simple!",
      "author": "Mike Pearce"
    },
    {
      "id": "1307662372052533252",
      "group": 2,
      "text": "@lewis_goodall Something similar is already happening with schools. With no Covid tests, parents are saying “it’s just a cold, they’ve had a runny nose” and sending in kids rather than self-isolating for 10-14 days.",
      "author": "Luke Tomlinson"
    },
    {
      "id": "1307661811135713281",
      "group": 2,
      "text": "@lewis_goodall Or people just fill out the wrong details on track and trace forms on purpose because they don’t want to get hit by a £10k fine?",
      "author": "Ben"
    },
    {
      "id": "1307661680676147202",
      "group": 2,
      "text": "@lewis_goodall So this is the first time in 6 months of you reporting about care homes , that you’ve mentioned that some care workers, DID’NT want to / or had reservations about getting tested, when you concentrated on problems of GETTING TESTS, I wonder why?",
      "author": "keith seymour"
    },
    {
      "id": "1307661635109126144",
      "group": 2,
      "text": "@lewis_goodall Put this scenario to them then see what they say?",
      "author": "Jeremy"
    },
    {
      "id": "1307661387431321600",
      "group": 2,
      "text": "@lewis_goodall Johnson has caught up to the fact that increased public solidarity in the first phase undermined core Tory message of selfishness &amp; has increased support for NHS, making it harder to privatize (so it is happening offscreen by stealth &amp; private contracts).",
      "author": "Alan Horrox"
    },
    {
      "id": "1307660561455476736",
      "group": 2,
      "text": "@lewis_goodall I can only assume it's deliberate - eases pressure on testing (Govt win) and sets up the possibility of blaming people rather than policy (another win, and a line they're pushing hard today). https://t.co/RJSlD0OwRq",
      "author": "David Ward"
    },
    {
      "id": "1307660366265094144",
      "group": 2,
      "text": "@aardgoose @tattie_j @lewis_goodall Which is terrifying... especially as it relies on the use of (optional) PPE.",
      "author": "C19Watchdog"
    },
    {
      "id": "1307659352325713928",
      "group": 2,
      "text": "@C19Watchdog @tattie_j @lewis_goodall Similar policy applies to voluntary rescue service members (mountain rescue etc).",
      "author": "Angus Sawyer"
    },
    {
      "id": "1307659163921772549",
      "group": 2,
      "text": "@luisafontana @lewis_goodall You realise you're typing this on the same day the eviction ban is ending, right? They could now very easily end up on the streets That's one of a myriad of choices people are being forced to make by not having a safety net, see also eating.",
      "author": "Nightcrawler Explainer"
    },
    {
      "id": "1307659104006156288",
      "group": 2,
      "text": "@lewis_goodall This government has always prioritised things other than saving lives despite its proven efficacy (look at how countries which did prioritise lives have done compared to UK).\n\nHere they're prioritising laying blame on others.",
      "author": "markhughes"
    },
    {
      "id": "1307659074767642626",
      "group": 2,
      "text": "@lewis_goodall despite everything, the Conservatives &amp; the people at the top of care companies, &amp; their lobbyists, &amp; their investors, believe care workers are disposable scum \n\nit's a shame low expectations are so entrenched - with organisation &amp; brave leadership they could be so powerful",
      "author": "---"
    },
    {
      "id": "1307659031348219905",
      "group": 2,
      "text": "@C19Watchdog @tattie_j @lewis_goodall Probably because they are expected to meet a lot of people but will be using appropriate masks etc therefore minimum risk. If they used the app entire police force would be isolating.",
      "author": "Angus Sawyer"
    },
    {
      "id": "1307658927165911040",
      "group": 2,
      "text": "@lewis_goodall £500 payment from 28th September is supposedly not just for those on benefits",
      "author": "PB Politics"
    },
    {
      "id": "1307658919045664768",
      "group": 2,
      "text": "@lewis_goodall I am a carer, for my mother, 94. Both of us at risk and 'shielding' I have on average 7 different carers come in every week, plus docs, nurses etc. If I get sick I have no idea what will happen to that care. Could you highlight this general situation too please?",
      "author": "martin"
    },
    {
      "id": "1307658894265720839",
      "group": 2,
      "text": "@lewis_goodall Think of that from the govt POV. The less people who have tests, the less Covid there is, as Trump helpfully explained.  Much like the phony \"decrease\" in death rates that the govt pulled off without a significant backlash. Excess deaths of 60-70k magically fell to 40k overnight.",
      "author": "Alan Horrox"
    },
    {
      "id": "1307658821188415488",
      "group": 2,
      "text": "@lewis_goodall I think the best they could do is an 'isolation payment' for everyone with a positive test. Problem as soon as people can't get a test then the system becomes unfair.",
      "author": "Jason Kelley"
    },
    {
      "id": "1307658061893558277",
      "group": 2,
      "text": "@lewis_goodall Over thinking it. Some will do the right thing regardless. Some will not. Some will need fear of a fine and for some nothing will make them do the right  thing.",
      "author": "Jason Kelley"
    },
    {
      "id": "1307658020659306503",
      "group": 2,
      "text": "@lewis_goodall It's all part of the same dark Schtick.\nBottom line,they are overwhelmed by their own incompetence and can do no better than to present the public with \"The Solution Du jour\"",
      "author": "Alexandra Keith"
    },
    {
      "id": "1307657663250079747",
      "group": 2,
      "text": "@lewis_goodall You can predict this. Most of us can expect this is likely. Just don't expect @didoharding or @MattHancock to see it coming?",
      "author": "HELEN STATHAM"
    },
    {
      "id": "1307657392746688512",
      "group": 2,
      "text": "@lewis_goodall As a Civil Servant I had to take time off due to pneumonia. At my return to work interview my manager asked if I could have got out of bed to claim a £20 bonus in the office. It didn't end well.",
      "author": "Wilson Alan Reid"
    },
    {
      "id": "1307656878495854595",
      "group": 2,
      "text": "@luisafontana @lewis_goodall And the fact that they themselves or a family they support might die if there is no income coming in for two weeks?",
      "author": "Glenda Smith"
    },
    {
      "id": "1307656846245797889",
      "group": 2,
      "text": "@CarlAbbott1 @lewis_goodall No it's not cynical at all...Matt Hancock literally said today on BBC Andrew Marr..if we all follow the rules there won't be need for further restrictions...obviously further restrictions are a dead cert...but he's sowed the seed of blame and it's squarely aimed at the public",
      "author": "Faye"
    },
    {
      "id": "1307656655606349824",
      "group": 2,
      "text": "@chilidnb @lewis_goodall Absolutely!",
      "author": "Jamie"
    },
    {
      "id": "1307656617337540611",
      "group": 2,
      "text": "@lewis_goodall Mandatory testing, on arrival and at random in the community.",
      "author": "Rabid Rabbit"
    },
    {
      "id": "1307656473774784514",
      "group": 2,
      "text": "@lewis_goodall Numbers miraculously go down. I think you’ve nailed it!",
      "author": "Julian Brooks"
    },
    {
      "id": "1307656394460585992",
      "group": 2,
      "text": "@lewis_goodall It has nothing to do with controlling the Virus, It has everything to do with new Govt strategy to blame the public and take no blame themselves.\nThey are running out of civil servants to sack, They are responsible for nothing but mixed messaging and Failure, Johnson must go,,",
      "author": "Ed Barrett"
    },
    {
      "id": "1307656287224823809",
      "group": 2,
      "text": "@lewis_goodall Particularly taken alongside Hancock’s instruction that people without symptoms shouldn’t get a test. It’s not difficult to imagine people with mild symptoms feeling justified in not seeking a test.",
      "author": "Alex Walters"
    },
    {
      "id": "1307656161848709120",
      "group": 2,
      "text": "@jami0mckay @lewis_goodall Or even £1k... Even those on modest incomes may struggle if they don't have savings .. would home owners be forced to sell to pay up?.. Not saying it's ok to not self isolate when +..but just thinking out loud here on how they will enforce the fines",
      "author": "Faye"
    },
    {
      "id": "1307656034496937984",
      "group": 2,
      "text": "@lewis_goodall If carers have mild symptoms but can't afford the time off if they get a positive test so stay at work .\n It just shows what an utter disgrace and farce  it is that the residents are exiled  from their own families who have NO symptoms.",
      "author": "I am Peter"
    },
    {
      "id": "1307655914397335553",
      "group": 2,
      "text": "@lewis_goodall You seem to make the assumption that policies are being made with the aim of tackling the pandemic. I rather think the aim of the policy is to put into the public mind that blame for Covid being out of control is with disobedient members of the public not govt.\nOr am I cynical?",
      "author": "Carl Abbott"
    },
    {
      "id": "1307655871653203968",
      "group": 2,
      "text": "@lewis_goodall Exactly. Most people are trying to be as responsible as possible and threatening them with fines doesn’t help anyone. They are more likely to try to ignore the symptoms/hide them rather than get tested.",
      "author": "Liz Jarvis"
    },
    {
      "id": "1307655565787754496",
      "group": 2,
      "text": "@luisafontana @lewis_goodall You really have no idea at all",
      "author": "Ian Vincent Scott"
    },
    {
      "id": "1307655352599674885",
      "group": 2,
      "text": "@lewis_goodall ... now they want to fine you £10,000 for not self isolating  https://t.co/IISCnlVBbh",
      "author": "SomersetChris"
    },
    {
      "id": "1307655350976491520",
      "group": 2,
      "text": "@lewis_goodall And less people going for a test thus reducing the pressure on the testing labs... Would not be surprised to see in a few weeks time the fine being scraped once lab capacity has recovered.",
      "author": "JPL 🇫🇷🇪🇺🇬🇧"
    },
    {
      "id": "1307655345200865281",
      "group": 2,
      "text": "@tattie_j @lewis_goodall Hearing that the Police are actively being told not to download the TTI app and that it won't be installed on their work mobile phones... apparently wearing a police badge makes you immune to the virus and the need to social distance.",
      "author": "C19Watchdog"
    },
    {
      "id": "1307655269036552195",
      "group": 2,
      "text": "@lewis_goodall And the PCR test is not appropriate for Virus testing https://t.co/IREl6B4IlS",
      "author": "Ian Vincent Scott"
    },
    {
      "id": "1307655249151262720",
      "group": 2,
      "text": "@lewis_goodall And presumably don't answer phone to unknown numbers in case it is contact tracer telling you to self isolate?",
      "author": "Allan Weaire"
    },
    {
      "id": "1307655224056852480",
      "group": 2,
      "text": "@lewis_goodall We may hate it, but COVID  💗 l o v e s 💗  this policy",
      "author": "Ride4Truth"
    },
    {
      "id": "1307655190451978242",
      "group": 2,
      "text": "@lewis_goodall A targeted furlough scheme as called for on all sides could in theory prevent this. I think it should always have been the case at least for NHS/care workers. If we’re going to defeat the virus, we can’t have people afraid to self-isolate",
      "author": "Dave (a.k.a. Mr Roast)"
    },
    {
      "id": "1307655108726063104",
      "group": 2,
      "text": "@lewis_goodall That’s not to say they don’t deserve better pay and protection. But there’s a limit to to where our empathy should extend.",
      "author": "Luisa Fontana"
    },
    {
      "id": "1307655084113833985",
      "group": 2,
      "text": "@lewis_goodall Again, duh.",
      "author": "その男、凶暴につき"
    },
    {
      "id": "1307654999913226242",
      "group": 2,
      "text": "@lewis_goodall @Hexham4Clause1 They kind of lost the moral right to emphasise the latter after the Cummings affair.",
      "author": "Hughster"
    },
    {
      "id": "1307654936193380354",
      "group": 2,
      "text": "@lewis_goodall Sorry but anyone who prioritises their income - however low - over the definite reality that they’ll kill an older person under their care is a complete psycho.",
      "author": "Luisa Fontana"
    },
    {
      "id": "1307654837803384835",
      "group": 2,
      "text": "@lewis_goodall One question I can’t find an answer to yet, is, what happens if someone can’t pay the £10k fine?",
      "author": "Jamie"
    },
    {
      "id": "1307654557904896001",
      "group": 2,
      "text": "@lewis_goodall\nAnd if need to claim universal credit then would wait 5 weeks for payment unless took repayable advance, putting them in debt",
      "author": "CJ"
    },
    {
      "id": "1307654480708669441",
      "group": 2,
      "text": "@lewis_goodall What about 83 residents of 2 state of the art #dementia Care home being evicted. Care provider can't make money out of sites &amp; a Council would rather close them than keep them open in a #Covid19UK #pandemic . Ask @LynStaunton &amp; @jodierose1988 for more info. National Scandal !",
      "author": "Stephen McNally"
    },
    {
      "id": "1307654480197025793",
      "group": 2,
      "text": "@lewis_goodall I know doctors who will not download the app. If they don’t know they have been in close contact they can’t be forced to isolate.",
      "author": "TattieJ"
    },
    {
      "id": "1307654241855696896",
      "group": 1,
      "text": "One way you could see that playing out: govt advertises a fine , a person with mild symptoms worries they’ll come back + because they can’t afford to be off work, doesn’t want to run risk of a fine, doesn’t get a test. Track and trace never gets to them, contacts never traced.",
      "author": "Lewis Goodall"
    },
    {
      "id": "1307654235941670915",
      "group": 2,
      "text": "@lewis_goodall It's even worse for unpaid carers. 2x SEND children (I am carer) + 2x medically vulnerable here, 1 MV is also a child &amp; council registered young carer. 3 different schools. No apparent contingency planning for if 1 of us becomes ill with Covid... Who then looks after the others?",
      "author": "Jozinhagirl (Activist Lawyer)"
    },
    {
      "id": "1307654207751835648",
      "group": 2,
      "text": "@lewis_goodall so govt could at least increase SSP to prevent people being put in this impossible position whilst ill but key workers in a pandemic",
      "author": "Tessa"
    },
    {
      "id": "1307654001903665159",
      "group": 2,
      "text": "@lewis_goodall If Boris is struggling on 150 pa plus perks how can you live on £73 pw sick pay",
      "author": "Dene dickerson"
    },
    {
      "id": "1307653901835997184",
      "group": 2,
      "text": "@lewis_goodall trade unions have been calling for sick pay to be increased since start of pandemic - GMB surveyed their care workers on this and 81% responded that they’d be forced to continue going into work if ill as they can’t afford to live on SSP",
      "author": "Tessa"
    },
    {
      "id": "1307653719199305728",
      "group": 2,
      "text": "@lewis_goodall If the govt could simply pay equal wages for those who need to self-isolate people would. The govt are out of touch thinking people can *do the right thing* and stay home when they also need to feed their family &amp; pay bills",
      "author": "Emmselk 🇪🇺 #UnitedInDiversity"
    },
    {
      "id": "1307653707211964416",
      "group": 2,
      "text": "@lewis_goodall In the other hand if they give their customers Covid they’ll be dead and they’ll be out of a job permanently..",
      "author": "alert daz"
    },
    {
      "id": "1307653703923642373",
      "group": 2,
      "text": "@lewis_goodall Tory’s won’t get that.  For then it’s all about looking after number 1 and self advancement.  Of course, they see snitching as a better way than working together / solidarity",
      "author": "Silent Majority"
    },
    {
      "id": "1307653702468206592",
      "group": 2,
      "text": "@lewis_goodall “solidarity and togetherness” were destroyed by Cummings, but he could have been an object lesson in snitching with no punishment…",
      "author": "Scott"
    },
    {
      "id": "1307653570796417024",
      "group": 2,
      "text": "@lewis_goodall Behaviourally punishment never works.",
      "author": "Cerulean Man 🇪🇺 🏳️‍🌈"
    },
    {
      "id": "1307653502307627009",
      "group": 2,
      "text": "@lewis_goodall Exactly. Fewer symptomatic people will get tested, and nobody will answer the phone to Test &amp; Trace.\n\nIt's a disastrous policy, unless all you're hoping to achieve is reduced pressure on collapsing Test &amp; Trace system and less alarming case numbers...",
      "author": "Ride4Truth"
    },
    {
      "id": "1307653426189398016",
      "group": 2,
      "text": "@lewis_goodall https://t.co/IREl6B4IlS",
      "author": "Ian Vincent Scott"
    },
    {
      "id": "1307653408128671744",
      "group": 2,
      "text": "@lewis_goodall Yes well duh. Its obviously a scheme designed to lower teat numbers for a few pretty obvious reasons.\n\nAnd that means that the coronavirus will spread unchecked in the UK.",
      "author": "その男、凶暴につき"
    },
    {
      "id": "1307653346594091008",
      "group": 2,
      "text": "@lewis_goodall Excellent point. Consider also how narrow the defining symptoms of CV19 are from the govt for which a Carer is entitled to a test. Surely you want to consider every possible symptom, as defined by WHO? How many carers refused tests despite having symptoms not on govt list?",
      "author": "Laurie Driver - Low Skilled (Key)Worker 🔶"
    },
    {
      "id": "1307653321725968384",
      "group": 2,
      "text": "@lewis_goodall On the face of it, it would appear a terrible policy.",
      "author": "Megasaur!"
    },
    {
      "id": "1307653311890370560",
      "group": 2,
      "text": "@lewis_goodall Concerning testing",
      "author": "Ian Vincent Scott"
    },
    {
      "id": "1307653182542221312",
      "group": 1,
      "text": "More broadly speaking, I’ve spoken to lots of behavioural experts in recent weeks and months and they’ve pretty much all been concerned with the move to “snitching”/punishment over emphasising solidarity and togetherness. Many think emphasising former is counter productive.",
      "author": "Lewis Goodall"
    },
    {
      "id": "1307653133166936064",
      "group": 1,
      "text": "As I’ve reported throughout, without proper sick pay the carers are put in an invidious position. Clearly that will be the case for many other sectors and employees on low pay. Government has announced help for those on benefits but plenty of those on low pay aren’t on benefits.",
      "author": "Lewis Goodall"
    },
    {
      "id": "1307653023431299072",
      "group": 2,
      "text": "@lewis_goodall So there will be enough tests to go round after all, for all those that want them, but not those that need them.",
      "author": "Sharon Gascoigne"
    },
    {
      "id": "1307652585206296577",
      "group": 2,
      "text": "@lewis_goodall Send Crispin Odey and his friends the bill.",
      "author": "EmmersonLickspittle"
    }
  ],
  "links": [
    {
      "source": "1307691235163942913",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307687698501599232",
      "target": "1307654936193380354",
      "value": 2
    },
    {
      "source": "1307687281025835010",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307687026507091968",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307686883724492801",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307686608683048960",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307684914347814915",
      "target": "1307654235941670915",
      "value": 2
    },
    {
      "source": "1307684895133782017",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307684816356364289",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307684176901136386",
      "target": "1307654001903665159",
      "value": 2
    },
    {
      "source": "1307681789666881536",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307681386896199680",
      "target": "1307662372052533252",
      "value": 2
    },
    {
      "source": "1307680581241667587",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307678922180562944",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307674472627961857",
      "target": "1307654837803384835",
      "value": 2
    },
    {
      "source": "1307673901942607873",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307673488988073984",
      "target": "1307669325025869825",
      "value": 2
    },
    {
      "source": "1307672453230071808",
      "target": "1307634511858012161",
      "value": 2
    },
    {
      "source": "1307671298353627137",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307670204839755777",
      "target": "1307655871653203968",
      "value": 2
    },
    {
      "source": "1307670133461127175",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307669785937932288",
      "target": "1307669689573806083",
      "value": 2
    },
    {
      "source": "1307669325025869825",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307669154317635584",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307668246502539264",
      "target": "1307657392746688512",
      "value": 2
    },
    {
      "source": "1307667939089416193",
      "target": "1307653502307627009",
      "value": 2
    },
    {
      "source": "1307665902922588163",
      "target": "1307653321725968384",
      "value": 2
    },
    {
      "source": "1307665302575087616",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307664957971066881",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307663668155502594",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307663618222305280",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307663009557381120",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307662975860436992",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307662372052533252",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307661811135713281",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307661680676147202",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307661635109126144",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307661387431321600",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307660561455476736",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307660366265094144",
      "target": "1307659031348219905",
      "value": 2
    },
    {
      "source": "1307659352325713928",
      "target": "1307655345200865281",
      "value": 2
    },
    {
      "source": "1307659163921772549",
      "target": "1307654936193380354",
      "value": 2
    },
    {
      "source": "1307659104006156288",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307659074767642626",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307659031348219905",
      "target": "1307655345200865281",
      "value": 2
    },
    {
      "source": "1307658927165911040",
      "target": "1307653133166936064",
      "value": 2
    },
    {
      "source": "1307658919045664768",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307658894265720839",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307658821188415488",
      "target": "1307658061893558277",
      "value": 2
    },
    {
      "source": "1307658061893558277",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307658020659306503",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307657663250079747",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307657392746688512",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307656878495854595",
      "target": "1307654936193380354",
      "value": 2
    },
    {
      "source": "1307656846245797889",
      "target": "1307655914397335553",
      "value": 2
    },
    {
      "source": "1307656655606349824",
      "target": "1307656161848709120",
      "value": 2
    },
    {
      "source": "1307656617337540611",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307656473774784514",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307656394460585992",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307656287224823809",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307656161848709120",
      "target": "1307654837803384835",
      "value": 2
    },
    {
      "source": "1307656034496937984",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307655914397335553",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307655871653203968",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307655565787754496",
      "target": "1307654936193380354",
      "value": 2
    },
    {
      "source": "1307655352599674885",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307655350976491520",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307655345200865281",
      "target": "1307654480197025793",
      "value": 2
    },
    {
      "source": "1307655269036552195",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307655249151262720",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307655224056852480",
      "target": "1307653502307627009",
      "value": 2
    },
    {
      "source": "1307655190451978242",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307655108726063104",
      "target": "1307654936193380354",
      "value": 2
    },
    {
      "source": "1307655084113833985",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307654999913226242",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307654936193380354",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307654837803384835",
      "target": "1307654241855696896",
      "value": 2
    },
    {
      "source": "1307654557904896001",
      "target": "1307653133166936064",
      "value": 2
    },
    {
      "source": "1307654480708669441",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307654480197025793",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307654241855696896",
      "target": "1307653182542221312",
      "value": 1
    },
    {
      "source": "1307654235941670915",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307654207751835648",
      "target": "1307653901835997184",
      "value": 2
    },
    {
      "source": "1307654001903665159",
      "target": "1307653133166936064",
      "value": 2
    },
    {
      "source": "1307653901835997184",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307653719199305728",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307653707211964416",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307653703923642373",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307653702468206592",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307653570796417024",
      "target": "1307653182542221312",
      "value": 2
    },
    {
      "source": "1307653502307627009",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307653426189398016",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307653408128671744",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307653346594091008",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307653321725968384",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307653311890370560",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307653182542221312",
      "target": "1307653133166936064",
      "value": 1
    },
    {
      "source": "1307653133166936064",
      "target": "1307652180397170689",
      "value": 1
    },
    {
      "source": "1307653023431299072",
      "target": "1307652180397170689",
      "value": 2
    },
    {
      "source": "1307652585206296577",
      "target": "1307652180397170689",
      "value": 2
    }
  ]
}